/* Adobe Plugin Plist Files for ParticleSystem */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Symbolism";
CFBundleDisplayName = "Symbolism";
CFBundleGetInfoHTML = "Symbolism version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Symbolism version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Symbolism version 21.1.0EN";
